TOKEN = "5674544255:AAEbytwMoY9Diio1ibwFyRUUBIgiAvcFiX0"
exchanges = {
    'доллар': 'USD',
    'евро': 'EUR',
    'рубль': 'RUB',
    'фунт': 'GBP',
    'юань': 'CNY',
    'тенге': 'KZT',
    'злотый': 'PLN',
    'лира': 'TRY',
    'гривна': 'UAH',
    'франк': 'CHF',
    'вона': 'KRW',
    'иена': 'JPY',
}

# apikey:6g61Ns6YurAIOZRSmdWDm33wdm01vaDa

#    'фунт': ['GBP', '£', 'Фунт стерлингов'],
#    'доллар': ['USD', '$', 'Доллар США'],
#    'евро': ['EUR', '€', 'Евро'],
#    'тенге': ['KZT', '₸', 'Казахстанский тенге'],
#    'юань': ['CNY', '元', 'Китайский юань'],
#    'злотый': ['PLN', 'zł', 'Польский злотый'],
#    'лира': ['TRY', '₺', 'Турецкая лира'],
#    'гривна': ['UAH', '₴', 'Украинская гривна'],
#    'франк': ['CHF', '₣', 'Швейцарский франк'],
#    'вона': ['KRW', '₩', 'Южнокорейская вона'],
#    'иена': ['JPY', '￥', 'Японская иена'],
#    'рубль': ['RUB', '₽', 'Российский рубль'],
